tutorials/Liq2Gas/Allrun
twoPhaseMixingHLLCFoamIN | tee log
